Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1222.html.tmx
Source language: sme
Languages: nob

source: Sámedikki presideantta Aili Keskitalo sáhkavuorru seremoniijas Finnmárkoopmodaga oktavuođas
nob: Sametingspresident Aili Keskitalos tale ved seremoni for Finnmarkseiendommen

source: Mearrádus Finnmárkolága hárrái Odeldikkis diibmá miessemánu 24. b. bijai konkerehta sisdoalu guhkes sámi riektegižžui , ja dát seremoniija lea danne deaŧalaš .
nob: Vedtaket om finnmarksloven i Odelstinget den 24. mai i fjor markerte en konkretisering av en lang samisk rettighetskamp , og denne seremonien er derfor en milepæl .

source: Gonagaslaš majestehta Kruvdnaprinsa Haakon , Fylkkamánni , Stuorradikki áirasat , stáhtaráđit , sátnejođiheddjit , fylkkasátnejođiheaddji .
nob: Deres Kongelige Høyhet Kronprins Haakon , Fylkesmann , Stortingsrepresentanter , statsråder , ordførere , fylkesordfører .

source: Buorit olbmot .
nob: Kjære alle sammen .

source: Mearrádus Finnmárkolága hárrái Odeldikkis diibmá miessemánu 24. b. bijai konkerehta sisdoalu guhkes sámi riektegižžui .
nob: Vedtaket om finnmarksloven i Odelstinget den 24. mai i fjor markerte en konkretisering av en lang samisk rettighetskamp .

source: Mearrádus lea nuppástuhttán dan prinsihpa masa eana- ja čáhcehálddašeapmi galgá vuođđu ¬duvvot dát seremoniija lea danne deaŧalaš .
nob: Vedtaket innebærer et tidsskille når det gjelder prinsippene forvaltningen av land og vann i Finnmark skal bygge på , og denne seremonien er derfor en milepæl .

source: Láhka vuođđu ¬duvvo dasa ahte lea dárbu soabahit stáhta ja sámiid gaskka ovddeš eahperievtti dihte , ja julggašta dan ahte lea dárbu sihkkarastit min rikkis kultuvrra ja eallinvuogi maiddái boahtteáiggis .
nob: Loven bygger på en erkjennelse av behovet for forsoning mellom staten og samefolket for tidligere urett , og en erkjennelse avbehovet for å sikre at vår mangfoldige kultur og levesett skal bestå også i fremtiden .

source: Finnmárkoláhka lea oktasaš čoavddus daid hástalusaide mat mis leat ovttas .
nob: Finnmarksloven er en felles løsning på de utfordringene vi har sammen .

source: Sámediggái lea deaŧalaš deattuhit daid eavttuid mat ledje vuođđun dasa ahte mii sáhtiimet dohkkehit Finnmárkolága .
nob: For Sametinget er det viktig å understreke de forutsetningene som lå til grunn for at vi kunne godta Finnmarksloven .

source: Mun válddán dás ovdan soames ášši maiguin fertet bargat :
nob: Jeg vil trekke fram noe av det som gjenstår :

source: - Ferte ovddiduvvot láhkaevttohus mas sámiid guollebivdovuoigatvuođat dohkkehuvvojit
nob: - det må fremmes et lovforslag som anerkjenner samiske rettigheter til fiskeressursene .

source: - nuortasámiid vuoigatvuođat fertejit sihkkarastojuvvojit
nob: - østsamenes rettigheter må sikres .

source: - Mii fertet ollislaččat geahčadit eará lágaid vai dat dávistivčče álbmotriektái ja Finnmárkoláhkii
nob: - vi trenger en helhetlig gjennomgang av andre lover , slik at disse er i samsvar med folkeretten og finnmarksloven .

source: Stáhta eanaoamastanriekti Finnmárkkus lea álohii leamaš nággovuloš ášši .
nob: Statens eiendomsrett til grunnen i Finnmark har alltid vært bestridt .

source: Identifiseren Finnmárkolága § 5 mielde dat šaddá čilget geas leat vuoigatvuođat eatnamiidda .
nob: Det er identifiseringen i henhold til finnmarksloven § 5 som vil avklare hvem som er rettighetshavere til denne grunnen .

source: Galgá ásahuvvot komišuvdna mii galgá čielggadit daid eatnamiid geavahan- ja eaiggátvuoigatvuođaid maid Finnmárkkuopmodat dál váldá badjelasas .
nob: Det skal opprettes en kommisjon som skal utrede bruks- og eierrettigheter til den grunnen som Finnmarkseiendommen i dag overtar .

source: Sámediggi vuordá ahte komišuvdna lea sajis jahkemolsumis , ja mis leat vuordámušat komišuvnna bargui .
nob: Sametinget forventer at kommisjonen kommer på plass ved årsskiftet , og vi ser med forhåpning frem til kommisjonens arbeid .

source: Go dát eavttut leatollašuhttojuvvon , de leat fas ovtta lávkki ovdánan dan barggus maid juo ollu sohkabuolvvat leat bargan .
nob: Når disse forutsetningene er oppfylt vil vi være kommet enda et skritt videre i det arbeidet som allerede har vært ført i generasjoner .

source: Mun ledjen mánná Álttá-Guovdageainnu-gičču áigge , ja vuoigatvuođagižžu 70- ja 80-loguin lea báhcán agibeaivái mu muitui .
nob: Jeg var et barn under Alta-Kautokeino-konflikten , og rettighetskampen på 70- og 80 tallet er brent inn i minnet mitt for alltid .

source: Mun sáhttán ain jurdagiin dego oaidnit TVs nealgudeddjiid lávus olggobealde Stuorra ¬dikki .
nob: Jeg ser fortsatt for meg tv-opptakene av de sultestreikende i lavvoen utenfor Stortinget .

source: Mun in goassige vajálduhte dan go politiijafanas Janina bođii Áltái , in ge dan balu ja suhttu go áddejin manne fanas le boahtán , go maŋŋelaš oinniimet ođassáddagiid Stilla politijjaakšuvnna birra .
nob: Jeg vil aldri glemme synet av politibåten Janina der den lå til kais i Alta , heller ikke frykten og sinnet da det gikk opp for meg hvorfor den lå der , når vi senere så nyhetssendinger fra politiaksjonen i Stilla .

source: Mun muittán dan áigge viissis sámi jođiheddjiid , mun muittán sámenissoniid stáhtaministara kantuvrras .
nob: Jeg husker datidens kloke samiske ledere , jeg husker samekvinnene på statsministerens kontor .

source: Ollugat leat gártan divrasit máksit dan ovddas go leat searvan vuoigatvuođagižžui .
nob: Mange har betalt en høy pris for å delta i rettighetskampen .

source: Mu jurdagat mannet buohkaid sin lusa geat leat rahčan dan ala ahte mii galgat beassat vásihit dán beaivvi .
nob: Mine tanker går i dag til alle de som har strevet for at vi skal kunne oppleve denne dagen .

source: Jurdagat mannet maiddái sin lusa geat ovdalis áiggiid leat rahčan vuoigatvuođaid ovddas muhto eai leat šat min gaskkas dáppe , sin mii fertet muitit ja čiekŋalit sin gudnejahttit .
nob: Tankene går også til de av rettighetsforkjemperne som har gått bort i årenes løp , dem skal vi minnes med den dypeste respekt .

source: Buot dát dál lea oassi sámi , Norgga ja riikkaidgaskasaš historjjás .
nob: Alt dette er nå en del av samisk , norsk og internasjonal historie .

source: Muhto vuosttažettiin lea dát okta oassi min oktasaš muittuin geat ássat Finnmárkkus .
nob: Men først og fremst er det en del av de felles minnene som vi som bor i Finnmark deler .

source: Otnáš beaivi lea maid boađus Sámedikki ja Stuorradikki ovttasbarggus diimmá giđa Finnmárkolága ektui .
nob: Dagen i dag er også et resultat av samarbeidet Sametinget hadde med Stortinget om Finnmarksloven i fjor vår .

source: Sámediggi čađahii ráđđádallamiid Stuorradikki Justiisalávdegottiin ja áiggun erenoamážit rámidit Sámedikki dalá presideantta Sven-Roald Nystø , ja justiisalávdegotti dalá jođiheaddji Trond Helleland áŋgiruššamiid .
nob: Sametingets gjennomførte konsultasjoner med Stortingets Justiskomitè og jeg vil spesielt berømme innsatsen til både daværende Sametingspresident Sven-Roald Nystø , og daværende leder av justiskomiteen Trond Helleland .

source: Dát ovttas dálá justiisaministtariin Knut Storberget ja earáiguin lávdegottis Stuorradikkis ja Sámedikkis barge erenoamáš buori barggu oažžun dihte áigái lága .
nob: Disse sammen med nåværende justisminister Knut Storberget og andre i komiteen , på Stortinget og på Sametinget , gjorde en forbilledlig jobb for å få loven i havn .

source: Lea hui somá oaidnit go ollugat dis lehpet dáppe otne .
nob: Det er en glede å se så mange av dere tilstede her i dag .

source: Mun sávan midjiide buohkaide Finnmárkkus ja olggobealde Finnmárkku lihku Finnmárkolágain .
nob: Jeg ønsker oss alle i og utenfor Finnmark til lykke med finmarksloven .

source: Giitu beroštumis .
nob: Takk for oppmerksomheten .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 30.06.2006
nob: Sist endret 30.06.2006
